{"Id": 829384284288999424, "Score": 6.206575926724928, "Tags": [], "Created_At": "2017-02-08 17:39:57"}
{"Id": 829359646368481280, "Score": 4.859812404361672, "Tags": [{"context_fraction": 1.0, "context": {"type": "Film festival", "description": "\"The Santa Barbara International Film Festival is an eleven-day film festival held in Santa Barbara, California since 1986.\nIn 2014, the festival screened over 200 films, including feature films and short films, from different countries and regions. \""}, "topic": "Santa Barbara International Film Festival"}], "Created_At": "2017-02-08 16:02:03"}
{"Id": 829343929552293888, "Score": 5.981414211254481, "Tags": [], "Created_At": "2017-02-08 14:59:35"}
{"Id": 829339538933825540, "Score": 5.905361848054571, "Tags": [{"context_fraction": 1.0, "context": {"type": "Conference", "description": "The Southeastern Conference is an American college athletic conference whose member institutions are located primarily in the Southern part of the United States. "}, "topic": "Southeastern Conference"}, {"context_fraction": 1.0, "context": {"type": "League", "description": "\"The National Football League is a professional American football league consisting of 32 teams, divided equally between the National Football Conference and the American Football Conference. \""}, "topic": "NFL"}, {"context_fraction": 1.0, "context": {"type": "Conference", "description": "\"The Big Ten Conference, formerly Western Conference and Big Nine Conference, is the oldest Division I collegiate athletic conference in the United States. \""}, "topic": "Big Ten Conference"}], "Created_At": "2017-02-08 14:42:09"}
{"Id": 829329449216831491, "Score": 4.812184355372417, "Tags": [{"context_fraction": 0.5, "context": {"type": "Singer-songwriter", "description": "\"Stefani Joanne Angelina Germanotta, known professionally as Lady Gaga, is an American singer, songwriter, actress and record producer. \""}, "topic": "Lady Gaga"}, {"context_fraction": 0.5, "context": {"type": "", "description": "Super Bowl XLVII was an American football game between the American Football Conference champion Baltimore Ravens and the National Football Conference champion San Francisco 49ers to decide the National Football League champion for the 2012 season. "}, "topic": "Super Bowl XLVII"}, {"context_fraction": 0.5, "context": {"type": "Super bowl", "description": "Super Bowl XLVI was an American football game between the National Football Conference champion New York Giants and the American Football Conference champion New England Patriots to decide the National Football League champion for the 2011 season. "}, "topic": "Super Bowl XLVI"}, {"context_fraction": 0.5, "context": {"type": "Super bowl", "description": "Super Bowl XXXI was an American football game between the American Football Conference champion New England Patriots and the National Football Conference champion Green Bay Packers to decide the National Football League champion for the 1996 season. "}, "topic": "Super Bowl XXXI"}], "Created_At": "2017-02-08 14:02:03"}
{"Id": 829329287119515653, "Score": 5.60947179518496, "Tags": [{"context_fraction": 0.5, "context": {"type": "Soccer player", "description": "\"David Robert Joseph Beckham, OBE is an English former professional footballer. He played for Manchester United, Preston North End, Real Madrid, Milan, LA Galaxy, Paris Saint-Germain, and the England national team for which he held the appearance record for an outfield player until 2016 when Wayne Rooney surpassed his total. \""}, "topic": "David Beckham"}, {"context_fraction": 0.5, "context": {"type": "David Beckham's son", "description": ""}, "topic": "Brooklyn Beckham"}, {"context_fraction": 0.5, "context": {"type": "King of Israel", "description": "\"David was, according to the Hebrew Bible, the second king of the United Kingdom of Israel and Judah, reigning in c. 1010–970 BCE.\n\""}, "topic": "David"}, {"context_fraction": 0.5, "context": {"type": "Singer-songwriter", "description": "\"David Robert Jones, known professionally as David Bowie, was an English singer, songwriter and actor. He was a figure in popular music for over five decades, regarded by critics and musicians as an innovator, particularly for his work in the 1970s. \""}, "topic": "David Bowie"}, {"context_fraction": 0.5, "context": {"type": "Former British Prime Minister", "description": "David William Donald Cameron is a British politician who was the Prime Minister of the United Kingdom from 2010 to 2016. He served as the Leader of the Conservative Party from 2005 to 2016 and was Member of Parliament for Witney from 2001 to 2016. "}, "topic": "David Cameron"}], "Created_At": "2017-02-08 14:01:24"}
{"Id": 829329005174202368, "Score": 5.147494476813453, "Tags": [{"context_fraction": 0.5, "context": {"type": "Soccer player", "description": "\"Andrea Pirlo, Ufficiale OMRI is an Italian professional footballer who plays for American club New York City FC and the Italy national team. \""}, "topic": "Andrea Pirlo"}, {"context_fraction": 0.5, "context": {"type": "Soccer club", "description": "\"Manchester United Football Club is a professional football club based in Old Trafford, Greater Manchester, England, that competes in the Premier League, the top flight of English football. \""}, "topic": "Manchester United F.C."}], "Created_At": "2017-02-08 14:00:17"}
{"Id": 829324169166909441, "Score": 6.18826412308259, "Tags": [], "Created_At": "2017-02-08 13:41:04"}
{"Id": 829301264215318528, "Score": 5.062595033026967, "Tags": [], "Created_At": "2017-02-08 12:10:03"}
{"Id": 829284031862812673, "Score": 4.90527477843843, "Tags": [], "Created_At": "2017-02-08 11:01:35"}
