{"Tags": [], "Id": 828682367422316548, "Score": 4.605170185988092, "Created_At": "2017-02-06 19:10:47"}
{"Tags": [{"context": {"description": "\"The South Africa national rugby union team, commonly known as the Springboks, is governed by the South African Rugby Union. The Springboks play in green and gold jerseys with white shorts, and their emblems are the Springbok and the King Protea. \"", "type": "", "sub_types": []}, "topic": "South Africa national rugby union team"}, {"context": {"description": "\"The springbok /ˈsprɪŋˌbɒk/ is a medium-sized antelope found mainly in southern and southwestern Africa. The sole member of the genus Antidorcas, this bovid was first described by the German zoologist Eberhard August Wilhelm von Zimmermann in 1780. \"", "type": "Animal", "sub_types": ["species", "mammal", "eukaryote"]}, "topic": "Springbok"}, {"context": {"description": "\"The South African national rugby sevens team competes in the World Rugby Sevens Series, the Rugby World Cup Sevens, the Summer Olympic Games and the Commonwealth Games.\"", "type": "", "sub_types": []}, "topic": "South Africa national rugby sevens team"}, {"context": {"description": "\"Joost van der Westhuizen is a South African former rugby union player who played as a scrum-half for the national team. He represented South Africa in 89 test matches, scoring 38 tries, and was a member of the victorious South African rugby team at the 1995 World Cup. \"", "type": "Rugby player", "sub_types": ["athlete", "person", "agent"]}, "topic": "Joost van der Westhuizen"}, {"context": {"description": "\"Willemien \"\"Minki\"\" van der Westhuizen is a South African model and television presenter.\"", "type": "Model", "sub_types": ["person", "agent"]}, "topic": "Minki van der Westhuizen"}, {"context": {"description": "\"Marius van der Westhuizen is a South African rugby union referee, currently on the Premier Panel of the South African Rugby Referees' Association.\"", "type": "", "sub_types": ["athlete", "person", "rugby player", "agent"]}, "topic": "Marius van der Westhuizen"}], "Id": 828655361909522432, "Score": 10.722165455543283, "Created_At": "2017-02-06 17:23:28"}
{"Tags": [], "Id": 828645365331144704, "Score": 7.803843303538772, "Created_At": "2017-02-06 16:43:45"}
{"Tags": [{"context": {"description": "\"Paul Labile Pogba is a French professional footballer who plays for Premier League club Manchester United and the France national team. He operates primarily as a central midfielder and is comfortable playing both in attack and defence.\n\"", "type": "Soccer player", "sub_types": ["athlete", "person", "agent"]}, "topic": "Paul Pogba"}, {"context": {"description": "\"Patrice Latyr Evra is a French international footballer who plays for Marseille. Originally an attacker, he primarily plays as a left-back. \"", "type": "Soccer player", "sub_types": ["athlete", "person", "agent"]}, "topic": "Patrice Evra"}, {"context": {"description": "\"Luis Alberto Suárez Díaz is a Uruguayan professional footballer who plays as a striker for Spanish club FC Barcelona and the Uruguay national team.\n\"", "type": "Soccer player", "sub_types": ["athlete", "person", "agent"]}, "topic": "Luis Suárez"}, {"context": {"description": "\"A contraceptive patch, also known as \"\"the patch\"\", is a transdermal patch applied to the skin that releases synthetic estrogen and progestin hormones to prevent pregnancy. \"", "type": "Pill", "sub_types": []}, "topic": "Contraceptive patch"}], "Id": 828645230001930240, "Score": 5.634789603169249, "Created_At": "2017-02-06 16:43:12"}
{"Tags": [], "Id": 828645181457104901, "Score": 4.700480365792417, "Created_At": "2017-02-06 16:43:01"}
{"Score": 5.0106352940962555, "Created_At": "2017-02-06 21:04:43", "Tags": [{"topic": "Elizabeth II", "context": {"type": "Queen of the United Kingdom", "sub_types": ["royalty", "agent", "person"], "description": "\"Elizabeth II has been Queen of the United Kingdom, Canada, Australia, and New Zealand since 6 February 1952. She is Head of the Commonwealth and Queen of 12 countries that have become independent since her accession: Jamaica, Barbados, the Bahamas, Grenada, Papua New Guinea, Solomon Islands, Tuvalu, Saint Lucia, Saint Vincent and the Grenadines, Belize, Antigua and Barbuda, and Saint Kitts and Nevis.\n\""}}, {"topic": "Elizabeth I of England", "context": {"type": "Queen of England", "sub_types": ["royalty", "agent", "person"], "description": "\"Elizabeth I was Queen of England and Ireland from 17 November 1558 until her death. Sometimes called The Virgin Queen, Gloriana or Good Queen Bess, the childless Elizabeth was the last monarch of the Tudor dynasty.\n\""}}, {"topic": "Queen Elizabeth The Queen Mother", "context": {"type": "", "sub_types": ["royalty", "agent", "person"], "description": "\"Elizabeth Angela Marguerite Bowes-Lyon was the wife of King George VI and the mother of Queen Elizabeth II and Princess Margaret, Countess of Snowdon. \""}}], "Id": 828711041978740736}
{"Score": 5.135798437050262, "Created_At": "2017-02-06 21:04:15", "Tags": [{"topic": "Jamie Carragher", "context": {"type": "Soccer player", "sub_types": ["athlete", "agent", "person"], "description": "\"James Lee Duncan \"\"Jamie\"\" Carragher is a retired English footballer who played as a defender for Premier League club Liverpool for 17 years. He is currently a pundit on Sky Sports. \""}}, {"topic": "Juan Mata", "context": {"type": "Soccer player", "sub_types": ["athlete", "agent", "person"], "description": "\"Juan Manuel Mata García is a Spanish professional footballer who plays as a midfielder for English club Manchester United and the Spain national team. He mostly plays as a central attacking midfielder, but he can also play on the wing.\n\""}}, {"topic": "Mesut Özil", "context": {"type": "Soccer player", "sub_types": ["athlete", "agent", "person"], "description": "\"Mesut Özil is a German footballer who plays for English club Arsenal and the German national team. Özil has been a youth national team member since 2006, and a member of the German national team since 2009. \""}}, {"topic": "David Silva", "context": {"type": "Soccer player", "sub_types": ["athlete", "agent", "person"], "description": "\"David Josué Jiménez Silva is a Spanish professional footballer who plays for English club Manchester City and the Spain national team. Silva plays mainly as an attacking midfielder but can also play as a winger or second striker. He is predominantly a left-footed player.\n\""}}, {"topic": "Henrikh Mkhitaryan", "context": {"type": "Soccer player", "sub_types": ["athlete", "agent", "person"], "description": "\"Henrikh Mkhitaryan is an Armenian professional footballer who plays as a midfielder for English club Manchester United, as well as captaining the Armenia national team. \""}}, {"topic": "Hamlet Mkhitaryan", "context": {"type": "Soccer player", "sub_types": ["athlete", "agent", "person"], "description": "\"Hamlet Apetnakovich Mkhitaryan was a Soviet and Armenian football player who played striker for the Armenian national team and played most of his club career for Armenian Premier League club Ararat Yerevan and CFA 2 club ASOA Valence.\n\""}}, {"topic": "Hamlet Mkhitaryan", "context": {"type": "Soccer player", "sub_types": ["athlete", "agent", "person"], "description": "Hamlet Vladimirovich Mkhitaryan is a retired Armenian football player. He also played for the Armenia national team."}}, {"topic": "Baby Don' t Cry", "context": {"type": "Song by Namie Amuro", "sub_types": [], "description": ""}}, {"topic": "\"Bitch", "context": {"type": " Don\u0092't Kill My Vibe\"", "sub_types": [], "description": "Song by Kendrick Lamar,"}}, {"topic": "Don Beddoe", "context": {"type": "Character actor", "sub_types": ["agent", "person"], "description": "Don T. Beddoe was an American character actor."}}], "Id": 828710924781572096}
{"Score": 5.3471075307174685, "Created_At": "2017-02-06 21:03:31", "Tags": [{"topic": "United States", "context": {"type": "Country", "sub_types": ["location", "populated place", "place"], "description": "\"The United States of America, commonly referred to as the United States or America, is a federal republic composed of 50 states, a federal district, five major self-governing territories, and various possessions. \""}}], "Id": 828710739712077824}
{"Score": 5.0106352940962555, "Created_At": "2017-02-06 21:03:05", "Tags": [{"topic": "Kenneth Clarke", "context": {"type": "Former Lord Chancellor", "sub_types": ["office holder", "agent", "person"], "description": "\"Kenneth Harry \"\"Ken\"\" Clarke CH, QC is a British Conservative politician who has represented Rushcliffe in Nottinghamshire as a Member of Parliament since 1970.\nClarke has been described by the press as a \"\"Big Beast\"\". \""}}, {"topic": "United Kingdom", "context": {"type": "Country", "sub_types": ["location", "populated place", "place"], "description": "\"The United Kingdom of Great Britain and Northern Ireland, commonly known as the United Kingdom or Britain, is a sovereign country in western Europe. \""}}, {"topic": "Yahoo!", "context": {"type": "Search engine company", "sub_types": ["organisation", "company", "agent"], "description": "\"Yahoo Inc. is an American multinational technology company headquartered in Sunnyvale, California. Yahoo was founded by Jerry Yang and David Filo in January 1994 and was incorporated on March 2, 1995. \""}}, {"topic": "London", "context": {"type": "City", "sub_types": ["location", "settlement", "populated place", "place"], "description": "\"London /ˈlʌndən/ is the capital and most populous city of England and the United Kingdom, as well as the most populous city proper in the European Union. \""}}, {"topic": "European Union", "context": {"type": "", "sub_types": ["country", "location", "populated place", "place"], "description": "\"The European Union is a political and economic union of 28 member states that are located primarily in Europe. It has an area of 4,324,782 km², and an estimated population of over 510 million. \""}}, {"topic": "Europe", "context": {"type": "Continent", "sub_types": ["location", "populated place", "place"], "description": "\"Europe is a continent that comprises the westernmost part of Eurasia. Europe is bordered by the Arctic Ocean to the north, the Atlantic Ocean to the west, and the Mediterranean Sea to the south. \""}}, {"topic": "European Commission", "context": {"type": "Government", "sub_types": [], "description": "\"The European Commission is an institution of the European Union, responsible for proposing legislation, implementing decisions, upholding the EU treaties and managing the day-to-day business of the EU. \""}}], "Id": 828710631045861379}
