{"Id": 829384597490298882, "Score": 6.194405391104672, "Tags": [{"context_fraction": 1.0, "context": {"type": "Singer-songwriter", "description": "\"Kelly Brianne Clarkson is an American singer, songwriter, actress and author. She rose to fame in 2002 after winning the first season of American Idol, and has since been referred to as the \"\"Original American Idol\"\" and the \"\"Queen of Covers\"\". \""}, "topic": "Kelly Clarkson"}], "Created_At": "2017-02-08 17:41:11"}
{"Id": 829052583633367040, "Score": 5.3471075307174685, "Tags": [], "Created_At": "2017-02-07 19:41:53"}
{"Id": 829052477811130368, "Score": 4.700480365792417, "Tags": [], "Created_At": "2017-02-07 19:41:28"}
{"Id": 829052423775858694, "Score": 7.727535110475448, "Tags": [], "Created_At": "2017-02-07 19:41:15"}
{"Id": 829050671919988736, "Score": 4.605170185988092, "Tags": [], "Created_At": "2017-02-07 19:34:17"}
{"Id": 829024359083868160, "Score": 7.930206206684683, "Tags": [{"context_fraction": 0.5, "context": {"type": "Soccer player", "description": "\"Cristiano Ronaldo dos Santos Aveiro, ComM, GOIH is a Portuguese professional footballer who plays for Spanish club Real Madrid and the Portugal national team. \""}, "topic": "Cristiano Ronaldo"}, {"context_fraction": 0.5, "context": {"type": "Brazilian footballer", "description": "\"Ronaldo Luís Nazário de Lima, commonly known as Ronaldo, is a Brazilian retired professional footballer who played as a striker. Popularly dubbed \"\"The Phenomenon,\"\" he is widely considered to be one of the greatest football players of all time. \""}, "topic": "Ronaldo"}, {"context_fraction": 0.5, "context": {"type": "Soccer player", "description": "\"Ronaldo de Assis Moreira, commonly known as Ronaldinho or Ronaldinho Gaúcho, is a Brazilian professional footballer and current club ambassador for Spanish club FC Barcelona after signing for them in September 2016. \""}, "topic": "Ronaldinho"}, {"context_fraction": 0.5, "context": {"type": "Soccer player", "description": "\"Wayne Mark Rooney is an English professional footballer who plays for and captains both Manchester United and the England national team. He has played much of his career as a forward, but he has also been used in various midfield roles. He is the highest goal scorer for Manchester United.\nAged nine, Rooney joined the youth team of Everton, for whom he made his professional debut in 2002 at the age of 16. \""}, "topic": "Wayne Rooney"}, {"context_fraction": 0.5, "context": {"type": "Franchiser", "description": "\"Arthur Joseph Rooney Sr., often referred to as \"\"The Chief\"\", was the founding owner of the Pittsburgh Steelers, an American football franchise in the National Football League, from 1933 until his death. \""}, "topic": "Art Rooney"}, {"context_fraction": 0.5, "context": {"type": "U.S. Representative", "description": "\"Thomas Joseph \"\"Tom\"\" Rooney is the U.S. Representative for Florida's 17th congressional district, serving in Congress since 2009. He is a member of the Republican Party.\""}, "topic": "Tom Rooney"}], "Created_At": "2017-02-07 17:49:44"}
{"Id": 829023730277949440, "Score": 7.24422751560335, "Tags": [{"context_fraction": 0.3333333333333333, "context": {"type": "Radio personality", "description": "\"Kim Carson, aka Sherie Weil her given name, is an American radio personality.\nShe was born in Detroit, Michigan and graduated from Denby High School.\n\""}, "topic": "Kim Carson"}, {"context_fraction": 0.3333333333333333, "context": {"type": "Model", "description": "\"Bella Hadid is an American fashion model, signed to IMG Models in 2014. In December 2016, the Industry voted her \"\"Model of the Year\"\" for Model.com's Model of the Year 2016 Awards.\""}, "topic": "Bella Hadid"}, {"context_fraction": 0.3333333333333333, "context": {"type": "City in New York", "description": "\"The City of New York, often called New York City or simply New York, is the most populous city in the United States. With an estimated 2015 population of 8,550,405 distributed over a land area of just 305 square miles, New York City is also the most densely populated major city in the United States. \""}, "topic": "New York City"}], "Created_At": "2017-02-07 17:47:14"}
{"Id": 829014946344206338, "Score": 5.857933154483459, "Tags": [{"context_fraction": 0.5, "context": {"type": "Country", "description": "\"Sri Lanka, officially the Democratic Socialist Republic of Sri Lanka, is an island country in South Asia near south-east India. Sri Lanka has maritime borders with India to the northwest and the Maldives to the southwest.\n\""}, "topic": "Sri Lanka"}, {"context_fraction": 0.5, "context": {"type": "Book", "description": "\"The Book of Daniel is a biblical apocalypse, combining a prophecy of history with an eschatology which is both cosmic in scope and political in its focus. \""}, "topic": "Book of Daniel"}, {"context_fraction": 0.5, "context": {"type": "Prophet", "description": "\"Daniel is the hero of the Book of Daniel. A noble Jewish youth of Jerusalem, he is taken into captivity by Nebuchadnezzar of Babylon and serves the king and his successors with loyalty and ability until the time of the Persian conqueror Cyrus, all the while remaining true to the God of Israel. \""}, "topic": "Daniel"}, {"context_fraction": 0.5, "context": {"type": "Philosopher", "description": "\"Daniel Clement Dennett III is an American philosopher, writer, and cognitive scientist whose research centers on the philosophy of mind, philosophy of science, and philosophy of biology, particularly as those fields relate to evolutionary biology and cognitive science.\n\""}, "topic": "Daniel Dennett"}], "Created_At": "2017-02-07 17:12:20"}
{"Id": 828956967456665600, "Score": 6.461468176353717, "Tags": [{"context_fraction": 1.0, "context": {"type": "Award", "description": "\"The Academy Awards, or \"\"Oscars\"\", is an annual American awards ceremony hosted by the Academy of Motion Picture Arts and Sciences to recognize excellence in cinematic achievements in the United States film industry as assessed by the Academy's voting membership. \""}, "topic": "Academy Awards"}, {"context_fraction": 1.0, "context": {"type": "Playwright", "description": "\"Oscar Fingal O'Flahertie Wills Wilde was an Irish playwright, novelist, essayist, and poet. After writing in different forms throughout the 1880s, he became one of London's most popular playwrights in the early 1890s. \""}, "topic": "Oscar Wilde"}, {"context_fraction": 1.0, "context": {"type": "Librettist", "description": "\"Rodgers and Hammerstein refers to an influential, innovative and successful American musical theatre writing team consisting of composer Richard Rodgers and lyricist-dramatist Oscar Hammerstein II. \""}, "topic": "Oscar Hammerstein II"}], "Created_At": "2017-02-07 13:21:56"}
{"Id": 828956933289811968, "Score": 5.298317366548036, "Tags": [], "Created_At": "2017-02-07 13:21:48"}
